NoticeStart="
############# BASH Russian Roulette For Linux #############
\n###########################################################
\n###########################################################
\n###########################################################
";

SelMag="
\n\n### 세팅 선택 ###
\n\n### 1. 기본값 (권장)
\n### 2. 직접 설정\n
";

GameStart="
\n### 게임이 시작되었습니다.
\n### 당신의 운을 시험해볼 시간입니다...
";

SelAction="
\n
\n### 1. (아무 키) 방아쇠 당기기
\n### 2. 게임 그만하기
";

BulletFired="탕!";

BulletNotFired="찰칵";

SelCham="
\n\n### 탄창 크기 입력\n
";

SelComm="
\n\n### 실행할 커맨드 입력 ###\n
\n
";
