#!/bin/sh

NoticeStart="
############# BASH Russian Roulette For Linux #############
\n###########################################################
\n###########################################################
\n###########################################################
"

SelMag="
\n\n### 세팅 선택 ###
\n\n### 1. 기본값 (6발 장탄가능, 총알 1발)
\n### 2. 직접 설정 (준비중)
"

GameStart="
\n### 게임이 시작되었습니다.
\n### 당신의 운을 시험해볼 시간입니다...

"

SelAction="
\n
\n### 1. (아무 키) 방아쇠 당기기
\n### 2. 게임 그만하기
"

BulletFired="탕!"

BulletNotFired="찰칵"
